Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Publishing will make this declaration visible on the App Store.
de: Durch das Veröffentlichen wird diese Erklärung im App Store sichtbar.
es: Al publicarla, esta declaración será visible en el App Store.
fr: La publication rendra cette déclaration visible sur l’App Store.
it: La pubblicazione renderà questa dichiarazione visibile sull’App Store.
ja: 公開すると、この宣言が App Store に表示されます。
ko: 게시하면 이 선언이 App Store에 표시됩니다.
nl: Door te publiceren wordt deze verklaring zichtbaar in de App Store.
pt_br: A publicação tornará esta declaração visível na App Store.

source: Quick Access
de: Schnellzugriff
es: Acceso rápido
fr: Accès rapide
it: Accesso rapido
ja: クイックアクセス
ko: 빠른 접근
nl: Snelle toegang
pt_br: Acesso rápido

source: Quick actions
de: Schnellaktionen
es: Acciones rápidas
fr: Actions rapides
it: Azioni rapide
ja: クイックアクション
ko: 빠른 작업
nl: Snelle acties
pt_br: Ações rápidas

source: ratings
de: Bewertungen
es: valoraciones
fr: notes
it: valutazioni
ja: 件の評価
ko: 개 평가
nl: beoordelingen
pt_br: avaliações

source: Ratings & Reviews
de: Bewertungen & Rezensionen
es: Valoraciones y reseñas
fr: Notes et avis
it: Valutazioni e recensioni
ja: 評価とレビュー
ko: 평가 및 리뷰
nl: Beoordelingen en recensies
pt_br: Avaliações e comentários

source: Ratings and Reviews
de: Bewertungen und Rezensionen
es: Valoraciones y reseñas
fr: Notes et avis
it: Valutazioni e recensioni
ja: 評価とレビュー
ko: 평가 및 리뷰
nl: Beoordelingen en recensies
pt_br: Avaliações e comentários

source: Re-import File
de: Datei erneut importieren
es: Reimportar archivo
fr: Réimporter le fichier
it: Reimporta file
ja: ファイルを再インポート
ko: 파일 다시 가져오기
nl: Bestand opnieuw importeren
pt_br: Reimportar arquivo

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
nl: Gereed
pt_br: Pronto

source: Ready for Review
de: Bereit für die Prüfung
es: Listo para revisión
fr: Prêt pour examen
it: Pronto per la revisione
ja: 審査の準備完了
ko: 심사 준비 완료
nl: Gereed voor beoordeling
pt_br: Pronto para revisão

source: Ready for Sale
de: Verkaufsbereit
es: Listo para la venta
fr: Prêt à la vente
it: Pronto per la vendita
ja: 販売準備完了
ko: 판매 준비 완료
nl: Gereed voor verkoop
pt_br: Pronto para venda

source: Ready for Testing
de: Bereit zum Testen
es: Listo para pruebas
fr: Prêt pour les tests
it: Pronto per il test
ja: テストの準備完了
ko: 테스트 준비 완료
nl: Gereed om te testen
pt_br: Pronto para testes

source: Ready to Submit
de: Bereit zum Einreichen
es: Listo para enviar
fr: Prêt à soumettre
it: Pronto per l’invio
ja: 提出の準備完了
ko: 제출 준비 완료
nl: Gereed om in te dienen
pt_br: Pronto para enviar

source: Realistic
de: Realistisch
es: Realista
fr: Réaliste
it: Realistico
ja: リアル
ko: 사실적
nl: Realistisch
pt_br: Realista

source: Received a new review
de: Neue Rezension erhalten
es: Recibiste una nueva reseña
fr: Nouvel avis reçu
it: Ricevuta una nuova recensione
ja: 新しいレビューを受け取りました
ko: 새 리뷰를 받았습니다
nl: Nieuwe recensie ontvangen
pt_br: Você recebeu um novo comentário

source: Recent Builds
de: Aktuelle Builds
es: Builds recientes
fr: Builds récents
it: Build recenti
ja: 最近のビルド
ko: 최근 빌드
nl: Recente builds
pt_br: Builds recentes

source: Recent Reviews
de: Aktuelle Rezensionen
es: Reseñas recientes
fr: Avis récents
it: Recensioni recenti
ja: 最近のレビュー
ko: 최근 리뷰
nl: Recente recensies
pt_br: Comentários recentes

source: Reduce Motion
de: Bewegung reduzieren
es: Reducir movimiento
fr: Réduire les animations
it: Riduci movimento
ja: 視差効果を減らす
ko: 동작 줄이기
nl: Verminder beweging
pt_br: Reduzir movimento

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로 고침
nl: Vernieuwen
pt_br: Atualizar

source: Register
de: Registrieren
es: Registrar
fr: Enregistrer
it: Registra
ja: 登録
ko: 등록
nl: Registreren
pt_br: Registrar

source: Register %lld device(s)
de: %lld Gerät(e) registrieren
es: Registrar %lld dispositivo(s)
fr: Enregistrer %lld appareil(s)
it: Registra %lld dispositivo/i
ja: %lld 台のデバイスを登録
ko: %lld개 기기 등록
nl: %lld apparaat(en) registreren
pt_br: Registrar %lld dispositivo(s)

source: Register Device
de: Gerät registrieren
es: Registrar dispositivo
fr: Enregistrer un appareil
it: Registra dispositivo
ja: デバイスを登録
ko: 기기 등록
nl: Apparaat registreren
pt_br: Registrar dispositivo

source: Registered
de: Registriert
es: Registrado
fr: Enregistré
it: Registrato
ja: 登録済み
ko: 등록됨
nl: Geregistreerd
pt_br: Registrado

source: Registered devices for testing
de: Für Tests registrierte Geräte
es: Dispositivos registrados para pruebas
fr: Appareils enregistrés pour les tests
it: Dispositivi registrati per i test
ja: テスト用に登録されたデバイス
ko: 테스트용으로 등록된 기기
nl: Geregistreerde apparaten voor testen
pt_br: Dispositivos registrados para testes

# Registering %lld of %lld…
source: Registering %1$lld of %2$lld…
de: Registriere %lld von %lld…
es: Registrando %lld de %lld…
fr: Enregistrement de %lld sur %lld…
it: Registrazione di %lld di %lld…
ja: %lld / %lld を登録中…
ko: %lld / %lld 등록 중…
nl: %lld van %lld registreren…
pt_br: Registrando %lld de %lld…

source: Reject
de: Ablehnen
es: Rechazar
fr: Rejeter
it: Rifiuta
ja: 却下
ko: 거부
nl: Afwijzen
pt_br: Rejeitar

source: Reject Version
de: Version ablehnen
es: Rechazar versión
fr: Rejeter la version
it: Rifiuta versione
ja: バージョンを却下
ko: 버전 거부
nl: Versie afwijzen
pt_br: Rejeitar versão

source: Rejected
de: Abgelehnt
es: Rechazado
fr: Rejeté
it: Rifiutato
ja: 却下済み
ko: 거부됨
nl: Afgewezen
pt_br: Rejeitado

source: Rejected by App Review
de: Von App Review abgelehnt
es: Rechazado por App Review
fr: Rejeté par App Review
it: Rifiutato da App Review
ja: App Review により却下
ko: App Review에서 거부됨
nl: Afgewezen door App Review
pt_br: Rejeitado pela App Review

source: Release
de: Freigeben
es: Publicar
fr: Publier
it: Pubblica
ja: リリース
ko: 출시
nl: Vrijgeven
pt_br: Publicar

source: Release Date
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication
it: Data di pubblicazione
ja: リリース日
ko: 출시일
nl: Releasedatum
pt_br: Data de publicação

source: Release to All
de: An alle freigeben
es: Publicar para todos
fr: Publier pour tous
it: Pubblica per tutti
ja: 全員にリリース
ko: 전체에 출시
nl: Vrijgeven voor iedereen
pt_br: Publicar para todos

source: Release to All Users
de: An alle Nutzer freigeben
es: Publicar para todos los usuarios
fr: Publier pour tous les utilisateurs
it: Pubblica per tutti gli utenti
ja: すべてのユーザーにリリース
ko: 모든 사용자에게 출시
nl: Vrijgeven voor alle gebruikers
pt_br: Publicar para todos os usuários

source: Release to all users immediately
de: Sofort an alle Nutzer freigeben
es: Publicar de inmediato para todos los usuarios
fr: Publier immédiatement pour tous les utilisateurs
it: Pubblica immediatamente per tutti gli utenti
ja: すべてのユーザーに今すぐリリース
ko: 모든 사용자에게 즉시 출시
nl: Direct vrijgeven voor alle gebruikers
pt_br: Publicar imediatamente para todos os usuários

source: Release update over 7-day period using phased release
de: Update über einen Zeitraum von 7 Tagen mit stufenweiser Freigabe veröffentlichen
es: Publicar la actualización durante 7 días mediante lanzamiento por fases
fr: Publier la mise à jour sur 7 jours via une diffusion progressive
it: Pubblica l’aggiornamento in 7 giorni tramite rilascio graduale
ja: 段階的リリースで 7 日間かけてアップデートを公開
ko: 단계적 출시를 사용하여 7일에 걸쳐 업데이트 출시
nl: Update over een periode van 7 dagen vrijgeven via gefaseerde release
pt_br: Publicar a atualização ao longo de 7 dias com lançamento em fases

source: Release update to all users immediately
de: Update sofort an alle Nutzer freigeben
es: Publicar la actualización de inmediato para todos los usuarios
fr: Publier la mise à jour immédiatement pour tous les utilisateurs
it: Pubblica l’aggiornamento immediatamente per tutti gli utenti
ja: すべてのユーザーにアップデートを今すぐ公開
ko: 모든 사용자에게 업데이트 즉시 출시
nl: Update direct vrijgeven voor alle gebruikers
pt_br: Publicar a atualização imediatamente para todos os usuários

source: Release Version
de: Version freigeben
es: Publicar versión
fr: Publier la version
it: Pubblica versione
ja: バージョンをリリース
ko: 버전 출시
nl: Versie vrijgeven
pt_br: Publicar versão

source: Release version %@ to all users now? This will end the phased release and make the update available to 100%% of users.
de: Version %@ jetzt an alle Nutzer freigeben? Dadurch wird die stufenweise Freigabe beendet und das Update für 100%% der Nutzer verfügbar gemacht.
es: ¿Publicar la versión %@ para todos los usuarios ahora? Esto finalizará el lanzamiento por fases y hará que la actualización esté disponible para el 100%% de los usuarios.
fr: Publier la version %@ pour tous les utilisateurs maintenant ? Cela mettra fin à la diffusion progressive et rendra la mise à jour disponible pour 100%% des utilisateurs.
it: Pubblicare ora la versione %@ per tutti gli utenti? Questo terminerà il rilascio graduale e renderà l’aggiornamento disponibile al 100%% degli utenti.
ja: バージョン %@ を今すぐすべてのユーザーにリリースしますか？段階的リリースが終了し、アップデートが 100%% のユーザーに提供されます。
ko: 버전 %@을(를) 지금 모든 사용자에게 출시할까요? 단계적 출시가 종료되고 업데이트가 사용자 100%%에게 제공됩니다.
nl: Versie %@ nu vrijgeven voor alle gebruikers? Hiermee wordt de gefaseerde release beëindigd en wordt de update beschikbaar voor 100%% van de gebruikers.
pt_br: Publicar a versão %@ para todos os usuários agora? Isso encerrará o lançamento em fases e tornará a atualização disponível para 100%% dos usuários.

source: Released to all users
de: An alle Nutzer freigegeben
es: Publicado para todos los usuarios
fr: Publié pour tous les utilisateurs
it: Pubblicato per tutti gli utenti
ja: すべてのユーザーにリリース済み
ko: 모든 사용자에게 출시됨
nl: Vrijgegeven voor alle gebruikers
pt_br: Publicado para todos os usuários

source: Released to App Store
de: Im App Store veröffentlicht
es: Publicado en el App Store
fr: Publié sur l’App Store
it: Pubblicato sull’App Store
ja: App Store にリリース済み
ko: App Store에 출시됨
nl: Vrijgegeven in de App Store
pt_br: Publicado na App Store

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijderen
pt_br: Remover

source: Remove %@ from this group?
de: %@ aus dieser Gruppe entfernen?
es: ¿Eliminar a %@ de este grupo?
fr: Supprimer %@ de ce groupe ?
it: Rimuovere %@ da questo gruppo?
ja: %@ をこのグループから削除しますか？
ko: %@을(를) 이 그룹에서 제거할까요?
nl: %@ uit deze groep verwijderen?
pt_br: Remover %@ deste grupo?

source: Remove Build
de: Build entfernen
es: Eliminar build
fr: Supprimer le build
it: Rimuovi build
ja: ビルドを削除
ko: 빌드 제거
nl: Build verwijderen
pt_br: Remover build

source: Remove build %@ from this group?
de: Build %@ aus dieser Gruppe entfernen?
es: ¿Eliminar el build %@ de este grupo?
fr: Supprimer le build %@ de ce groupe ?
it: Rimuovere il build %@ da questo gruppo?
ja: ビルド %@ をこのグループから削除しますか？
ko: 빌드 %@을(를) 이 그룹에서 제거할까요?
nl: Build %@ uit deze groep verwijderen?
pt_br: Remover o build %@ deste grupo?

source: Remove Tester
de: Tester entfernen
es: Eliminar tester
fr: Supprimer le testeur
it: Rimuovi tester
ja: テスターを削除
ko: 테스터 제거
nl: Tester verwijderen
pt_br: Remover testador

source: Remove this account and all its data
de: Dieses Konto und alle zugehörigen Daten entfernen
es: Eliminar esta cuenta y todos sus datos
fr: Supprimer ce compte et toutes ses données
it: Rimuovi questo account e tutti i suoi dati
ja: このアカウントとそのすべてのデータを削除
ko: 이 계정과 모든 데이터 제거
nl: Dit account en alle bijbehorende gegevens verwijderen
pt_br: Remover esta conta e todos os seus dados

source: Remove User
de: Benutzer entfernen
es: Eliminar usuario
fr: Supprimer l’utilisateur
it: Rimuovi utente
ja: ユーザーを削除
ko: 사용자 제거
nl: Gebruiker verwijderen
pt_br: Remover usuário

source: Removed from favorites
de: Aus Favoriten entfernt
es: Eliminado de favoritos
fr: Retiré des favoris
it: Rimosso dai preferiti
ja: お気に入りから削除しました
ko: 즐겨찾기에서 제거됨
nl: Verwijderd uit favorieten
pt_br: Removido dos favoritos

source: Removed from Sale
de: Aus dem Verkauf genommen
es: Retirado de la venta
fr: Retiré de la vente
it: Rimosso dalla vendita
ja: 販売停止
ko: 판매 중단됨
nl: Uit de verkoop gehaald
pt_br: Removido da venda

source: Replaced
de: Ersetzt
es: Reemplazado
fr: Remplacé
it: Sostituito
ja: 置き換え済み
ko: 교체됨
nl: Vervangen
pt_br: Substituído

source: Replaced with New Version
de: Durch neue Version ersetzt
es: Reemplazado por una nueva versión
fr: Remplacé par une nouvelle version
it: Sostituito con una nuova versione
ja: 新しいバージョンに置き換え済み
ko: 새 버전으로 교체됨
nl: Vervangen door nieuwe versie
pt_br: Substituído por nova versão

source: Replied
de: Beantwortet
es: Respondido
fr: Répondu
it: Risposto
ja: 返信済み
ko: 답변함
nl: Beantwoord
pt_br: Respondido

source: Reply
de: Antworten
es: Responder
fr: Répondre
it: Rispondi
ja: 返信
ko: 답변
nl: Beantwoorden
pt_br: Responder

source: Reply deleted
de: Antwort gelöscht
es: Respuesta eliminada
fr: Réponse supprimée
it: Risposta eliminata
ja: 返信を削除しました
ko: 답변이 삭제됨
nl: Antwoord verwijderd
pt_br: Resposta excluída

source: Reply sent
de: Antwort gesendet
es: Respuesta enviada
fr: Réponse envoyée
it: Risposta inviata
ja: 返信を送信しました
ko: 답변이 전송됨
nl: Antwoord verzonden
pt_br: Resposta enviada

source: Reply to Review
de: Auf Rezension antworten
es: Responder a la reseña
fr: Répondre à l'avis
it: Rispondi alla recensione
ja: レビューに返信
ko: 리뷰에 답변
nl: Reageren op recensie
pt_br: Responder à avaliação

source: Reply to this review. Your response will be visible on the App Store.
de: Auf diese Rezension antworten. Deine Antwort wird im App Store sichtbar sein.
es: Responde a esta reseña. Tu respuesta será visible en el App Store.
fr: Répondez à cet avis. Votre réponse sera visible sur l'App Store.
it: Rispondi a questa recensione. La tua risposta sarà visibile sull'App Store.
ja: このレビューに返信します。返信内容は App Store に表示されます。
ko: 이 리뷰에 답변하세요. 답변은 App Store에 표시됩니다.
nl: Reageer op deze recensie. Je reactie is zichtbaar in de App Store.
pt_br: Responda a esta avaliação. Sua resposta ficará visível na App Store.

source: Reply updated
de: Antwort aktualisiert
es: Respuesta actualizada
fr: Réponse mise à jour
it: Risposta aggiornata
ja: 返信を更新しました
ko: 답변이 업데이트됨
nl: Antwoord bijgewerkt
pt_br: Resposta atualizada

source: Required
de: Erforderlich
es: Obligatorio
fr: Obligatoire
it: Obbligatorio
ja: 必須
ko: 필수
nl: Vereist
pt_br: Obrigatório

source: Requires a Merchant ID and accepted agreement
de: Erfordert eine Merchant ID und eine akzeptierte Vereinbarung
es: Requiere un Merchant ID y un acuerdo aceptado
fr: Nécessite un Merchant ID et un accord accepté
it: Richiede un Merchant ID e un accordo accettato
ja: Merchant ID と承認済みの契約が必要です
ko: Merchant ID와 동의한 계약이 필요합니다
nl: Vereist een Merchant ID en een geaccepteerde overeenkomst
pt_br: Requer um Merchant ID e um contrato aceito

source: Requires a Pass Type ID
de: Erfordert eine Pass Type ID
es: Requiere un Pass Type ID
fr: Nécessite un Pass Type ID
it: Richiede un Pass Type ID
ja: Pass Type ID が必要です
ko: Pass Type ID가 필요합니다
nl: Vereist een Pass Type ID
pt_br: Requer um Pass Type ID

source: Resend
de: Erneut senden
es: Reenviar
fr: Renvoyer
it: Invia di nuovo
ja: 再送信
ko: 다시 보내기
nl: Opnieuw verzenden
pt_br: Reenviar

source: Resource ID of an existing Merchant ID. Requires the Apple Pay Platform Web Merchant Terms to be accepted.
de: Ressourcen-ID einer vorhandenen Merchant ID. Die Apple Pay Platform Web Merchant Terms müssen akzeptiert sein.
es: ID de recurso de un Merchant ID existente. Requiere haber aceptado los Apple Pay Platform Web Merchant Terms.
fr: ID de ressource d'un Merchant ID existant. Nécessite l'acceptation des Apple Pay Platform Web Merchant Terms.
it: ID risorsa di un Merchant ID esistente. Richiede l'accettazione degli Apple Pay Platform Web Merchant Terms.
ja: 既存の Merchant ID のリソース ID。Apple Pay Platform Web Merchant Terms への同意が必要です。
ko: 기존 Merchant ID의 리소스 ID입니다. Apple Pay Platform Web Merchant Terms에 동의해야 합니다.
nl: Resource-ID van een bestaand Merchant ID. Vereist acceptatie van de Apple Pay Platform Web Merchant Terms.
pt_br: ID de recurso de um Merchant ID existente. Requer a aceitação dos Apple Pay Platform Web Merchant Terms.

source: Resource ID of an existing Pass Type ID. Required by the API.
de: Ressourcen-ID einer vorhandenen Pass Type ID. Von der API erforderlich.
es: ID de recurso de un Pass Type ID existente. Requerido por la API.
fr: ID de ressource d'un Pass Type ID existant. Requis par l'API.
it: ID risorsa di un Pass Type ID esistente. Richiesto dall'API.
ja: 既存の Pass Type ID のリソース ID。API に必要です。
ko: 기존 Pass Type ID의 리소스 ID입니다. API에서 필요합니다.
nl: Resource-ID van een bestaand Pass Type ID. Vereist door de API.
pt_br: ID de recurso de um Pass Type ID existente. Exigido pela API.

source: Resource not found — it may have already been deleted.
de: Ressource nicht gefunden – sie wurde möglicherweise bereits gelöscht.
es: Recurso no encontrado: es posible que ya se haya eliminado.
fr: Ressource introuvable — elle a peut-être déjà été supprimée.
it: Risorsa non trovata — potrebbe essere già stata eliminata.
ja: リソースが見つかりません。すでに削除されている可能性があります。
ko: 리소스를 찾을 수 없습니다. 이미 삭제되었을 수 있습니다.
nl: Bron niet gevonden — mogelijk is deze al verwijderd.
pt_br: Recurso não encontrado — ele pode já ter sido excluído.

source: Respects the Reduce Motion accessibility preference
de: Berücksichtigt die Bedienungshilfe „Bewegung reduzieren“
es: Respeta la preferencia de accesibilidad Reducir movimiento
fr: Respecte le réglage d'accessibilité Réduire les animations
it: Rispetta la preferenza di accessibilità Riduci movimento
ja: 「視差効果を減らす」のアクセシビリティ設定に対応します
ko: 동작 줄이기 손쉬운 사용 설정을 따릅니다
nl: Respecteert de toegankelijkheidsvoorkeur Verminder beweging
pt_br: Respeita a preferência de acessibilidade Reduzir movimento

source: Resume Phased Release
de: Stufenweise Freigabe fortsetzen
es: Reanudar lanzamiento por fases
fr: Reprendre le déploiement progressif
it: Riprendi rilascio graduale
ja: 段階的リリースを再開
ko: 단계적 출시 재개
nl: Gefaseerde release hervatten
pt_br: Retomar lançamento em fases

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw proberen
pt_br: Tentar novamente

source: Reverse-DNS format, e.g. com.company.app
de: Reverse-DNS-Format, z. B. com.company.app
es: Formato DNS inverso, p. ej. com.company.app
fr: Format DNS inversé, p. ex. com.company.app
it: Formato DNS inverso, ad es. com.company.app
ja: 逆引き DNS 形式（例: com.company.app）
ko: 역방향 DNS 형식, 예: com.company.app
nl: Omgekeerde DNS-notatie, bijv. com.company.app
pt_br: Formato DNS reverso, ex.: com.company.app

source: Review
de: Rezension
es: Reseña
fr: Avis
it: Recensione
ja: レビュー
ko: 리뷰
nl: Recensie
pt_br: Avaliação

source: Review – %@
de: Rezension – %@
es: Reseña – %@
fr: Avis – %@
it: Recensione – %@
ja: レビュー – %@
ko: 리뷰 – %@
nl: Recensie – %@
pt_br: Avaliação – %@

source: Review Agreements
de: Vereinbarungen prüfen
es: Revisar acuerdos
fr: Examiner les accords
it: Rivedi gli accordi
ja: 契約を確認
ko: 계약 검토
nl: Overeenkomsten bekijken
pt_br: Revisar contratos

source: Review and Rating
de: Rezension und Bewertung
es: Reseña y valoración
fr: Avis et note
it: Recensione e valutazione
ja: レビューと評価
ko: 리뷰 및 평가
nl: Recensie en beoordeling
pt_br: Avaliação e classificação

source: Review cancelled
de: Prüfung abgebrochen
es: Revisión cancelada
fr: Examen annulé
it: Revisione annullata
ja: 審査をキャンセルしました
ko: 심사가 취소됨
nl: Beoordeling geannuleerd
pt_br: Análise cancelada

source: Review Completed
de: Prüfung abgeschlossen
es: Revisión completada
fr: Examen terminé
it: Revisione completata
ja: 審査が完了しました
ko: 심사 완료됨
nl: Beoordeling voltooid
pt_br: Análise concluída

source: Review Started
de: Prüfung gestartet
es: Revisión iniciada
fr: Examen commencé
it: Revisione avviata
ja: 審査が開始されました
ko: 심사 시작됨
nl: Beoordeling gestart
pt_br: Análise iniciada

source: Reviews (%lld)
de: Rezensionen (%lld)
es: Reseñas (%lld)
fr: Avis (%lld)
it: Recensioni (%lld)
ja: レビュー (%lld)
ko: 리뷰 (%lld)
nl: Recensies (%lld)
pt_br: Avaliações (%lld)

source: Reviews will appear after the next sync
de: Rezensionen werden nach der nächsten Synchronisierung angezeigt
es: Las reseñas aparecerán tras la próxima sincronización
fr: Les avis apparaîtront après la prochaine synchronisation
it: Le recensioni appariranno dopo la prossima sincronizzazione
ja: 次回の同期後にレビューが表示されます
ko: 다음 동기화 후에 리뷰가 표시됩니다
nl: Recensies verschijnen na de volgende synchronisatie
pt_br: As avaliações aparecerão após a próxima sincronização

source: Reviews will appear after the next sync.
de: Rezensionen werden nach der nächsten Synchronisierung angezeigt.
es: Las reseñas aparecerán tras la próxima sincronización.
fr: Les avis apparaîtront après la prochaine synchronisation.
it: Le recensioni appariranno dopo la prossima sincronizzazione.
ja: 次回の同期後にレビューが表示されます。
ko: 다음 동기화 후에 리뷰가 표시됩니다.
nl: Recensies verschijnen na de volgende synchronisatie.
pt_br: As avaliações aparecerão após a próxima sincronização.

source: Revoke
de: Widerrufen
es: Revocar
fr: Révoquer
it: Revoca
ja: 取り消す
ko: 취소
nl: Intrekken
pt_br: Revogar

source: Revoke this certificate?
de: Dieses Zertifikat widerrufen?
es: ¿Revocar este certificado?
fr: Révoquer ce certificat ?
it: Revocare questo certificato?
ja: この証明書を取り消しますか？
ko: 이 인증서를 취소하시겠습니까?
nl: Dit certificaat intrekken?
pt_br: Revogar este certificado?

source: Revoked
de: Widerrufen
es: Revocado
fr: Révoqué
it: Revocato
ja: 取り消し済み
ko: 취소됨
nl: Ingetrokken
pt_br: Revogado

source: Right-click the UDID and choose Copy
de: Rechtsklick auf die UDID und „Kopieren“ wählen
es: Haz clic derecho en el UDID y elige Copiar
fr: Faites un clic droit sur l'UDID et choisissez Copier
it: Fai clic con il tasto destro sull'UDID e scegli Copia
ja: UDID を右クリックして「コピー」を選択します
ko: UDID를 마우스 오른쪽 버튼으로 클릭하고 복사를 선택하세요
nl: Klik met de rechtermuisknop op de UDID en kies Kopiëren
pt_br: Clique com o botão direito no UDID e escolha Copiar

source: Roles
de: Rollen
fr: Rôles
it: Ruoli
ja: ロール
ko: 역할
nl: Rollen
pt_br: Funções

source: Rows highlighted in gray are already in this group and will be skipped. Swipe left on any row to remove it from the import.
de: Grau hervorgehobene Zeilen sind bereits in dieser Gruppe und werden übersprungen. Streiche auf einer Zeile nach links, um sie aus dem Import zu entfernen.
es: Las filas resaltadas en gris ya están en este grupo y se omitirán. Desliza una fila hacia la izquierda para quitarla de la importación.
fr: Les lignes surlignées en gris sont déjà dans ce groupe et seront ignorées. Balayez une ligne vers la gauche pour la retirer de l'importation.
it: Le righe evidenziate in grigio sono già in questo gruppo e verranno ignorate. Scorri verso sinistra su una riga per rimuoverla dall'importazione.
ja: 灰色で強調表示された行はすでにこのグループに含まれているため、スキップされます。行を左にスワイプすると、インポートから除外できます。
ko: 회색으로 강조 표시된 행은 이미 이 그룹에 있으며 건너뜁니다. 행을 왼쪽으로 쓸어넘기면 가져오기에서 제외됩니다.
nl: Grijs gemarkeerde rijen staan al in deze groep en worden overgeslagen. Veeg een rij naar links om deze uit de import te verwijderen.
pt_br: As linhas destacadas em cinza já estão neste grupo e serão ignoradas. Deslize qualquer linha para a esquerda para removê-la da importação.

source: Sales
de: Vertrieb
es: Ventas
fr: Ventes
it: Vendite
ja: 販売
ko: 판매
nl: Verkoop
pt_br: Vendas

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pt_br: Salvar

source: Save & Publish
de: Sichern & Veröffentlichen
es: Guardar y publicar
fr: Enregistrer et publier
it: Salva e pubblica
ja: 保存して公開
ko: 저장 및 게시
nl: Bewaren en publiceren
pt_br: Salvar e publicar

source: Save Name
de: Namen sichern
es: Guardar nombre
fr: Enregistrer le nom
it: Salva nome
ja: 名前を保存
ko: 이름 저장
nl: Naam bewaren
pt_br: Salvar nome

source: Saved
de: Gesichert
es: Guardado
fr: Enregistré
it: Salvato
ja: 保存しました
ko: 저장됨
nl: Bewaard
pt_br: Salvo

source: Scheduled release
de: Geplante Freigabe
es: Lanzamiento programado
fr: Publication planifiée
it: Rilascio programmato
ja: 予約済みリリース
ko: 예약된 출시
nl: Geplande release
pt_br: Lançamento agendado
